export const serviceReviews = [
  {
    screenshot: "/assets/images/reviewes/Screenshot%20from%202026-05-30%2011-52-31.png",
    name: "Роман",
    text: "Обращался к ребятам по штукатурке дома, порадовала быстрая смета и выход на работу в оговоренный срок, это было критично так как уезжал в командировку, успели закончить до отъезда. Договоренности все выполнили качеством доволен, продолжу ремонт с ребятами, советую!",
  },
  {
    screenshot: "/assets/images/reviewes/Screenshot%20from%202026-05-30%2011-52-45.png",
    name: "Алексей П.",
    text: "Заказал стяжку пола и штукатурирование стен, сделали все быстро и качественно! Впервые увидел как работает механизированное штукатуривание - не ожидал что будет настолько хорошего качества работа. Отдельное спасибо прорабу Сергею Александровичу!",
  },
  {
    screenshot: "/assets/images/reviewes/Screenshot%20from%202026-05-30%2011-52-54.png",
    name: "Александр Сорокин",
    text: "Компания роса делала мне мягкую кровлю на частный дом. Остался доволен. Все Всеми заранее рассчитали. Никаких скрытых платежей. Сначала сделали замеры. После заключили договор и по нему сделали все работы без сюрпризов. Рекомендую",
  },
  {
    screenshot: "/assets/images/reviewes/Screenshot%20from%202026-05-30%2011-53-01.png",
    name: "Бобба М.",
    text: "Здравствуйте, пишу отзыв спустя 4,5 месяца, пока ремонт делал решил проверить качество работы. Скажу что была нестандартная крыша и ребята отнеслись профессионально к...",
  },
  {
    screenshot: "/assets/images/reviewes/Screenshot%20from%202026-05-30%2011-53-05.png",
    name: "Таня",
    text: "Обратилась к ребятам с вопросом ремонта квартиры под ключ. В этот же день обсудили все нюансы работ. На следующий - заключили договор. Работы выполнили качественно. Сразу видно, что работают профи в своей области. Однозначно рекомендую",
  },
  {
    screenshot: "/assets/images/reviewes/Screenshot%20from%202026-05-30%2011-53-12.png",
    name: "Дарья П.",
    text: "Заказала у бригады роса сделать кровлю. Претензий нет. Постелили все качественно. Осталась довольна",
  },
];
